Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/anni-sofia_niittyvuopio_aloitti_taidetapahtuman_tyontekijana.html.tmx
Source language: fin
Languages: sms

source: Anni-Sofia Niittyvuopio aloitti taidetapahtuman työntekijänä
sms: Anni-Sofia Niittyvuopio alttii čeäʹppvuõđpeeiʹv tuâjjliʹžžen

source: Saamelaisnuorten taidetapahtuman järjestelyt pääsivät alkuun, kun Anni-Sofia Niittyvuopio aloitti tapahtuman työntekijänä.
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹv riâššmõõžž peäʹsse aʹlǧǧe, ǥo Anni-Sofia Niittyvuopio alttii šõddmõõžž tuâjjliʹžžen.

source: Tänä vuonna tapahtuma järjestetään live streamina tiistaina 18. toukokuuta.
sms: Taʹnni šõddmõš jäʹrjstet live streamân mââibaarǥ vueʹssmannu 18. peiʹvv.

source: Tapahtumaan osallistutaan kuvaamalla omia lyhytvideoita teemana ”Mun lean čeahppi”, ”Moai letne čeahpit” dahje ”Mii leat čeahpit” / ”Mun lam čeppi”, ”Muái láán čeepih” teikâ ”Mij lep čeepih” / “Mon leäm čeäʹpp”, “Muäna leäʹp čieʹpp”, leʹbe “Mij leäʹp čieʹpp”.
sms: Šõddmõʹšše vuässõõđât sniimeeʹl jiiʹjjes vuänkõsvideoid teemain “Mon leäm čeäʹpp”, “Muäna leäʹp čieʹpp”, leʹbe “Mij leäʹp čieʹpp”.

source: Osallistujan tulee jatkaa otsikkoa vähintään yhdellä sanalla, esimerkiksi ´Moai letne čeahpit dánsut…
sms: Vuässõõttjest âlgg juäʹtǩǩed pâʹjjǩeʹrjjtõõzz uuʹccmõsân õõutin saaʹnin, ouddmiârkkân “Muäna leäʹp čieʹpp taʹnssjed…

source: Teemaa ei ole rajattu tarkemmin, mutta videoiden tulee olla saamenkielisiä ja kertoa saamelaisnuorten elämästä.
sms: Teem ij leäkku rajjääm tääʹrǩben, leâša video âʹlǧǧe leeʹd sääʹmǩiõllsa da mainsted sääʹmnuõri jieʹllmest.

source: Koulut osallistuvat ja seuraavat tapahtumaa striimin kautta.
sms: Škooul vuässâʹtte da seuʹrrje šõddmõõžž stream pääiʹǩ.

source: Videot tulee toimittaa taidetapahtumatyöryhmälle 3.5. mennessä.
sms: Videoid âlgg tååimted čeäʹppvuõđpeiʹvvtuâjj-jouʹǩǩe 3.5. mõõneeʹst.

source: Lisäksi kouluille tullaan järjestämään mahdollisimman pian koulutusta videoiden teosta.
sms: Lââʹssen škooulid puäʹđet riâššâd škooultõõzz videoi raajjmõõžžâst nuʹtt sõrgg ǥo vueiʹtlvaž.

source: Tapahtumassa valitaan saamelaisnuorten edustajat etänä järjestettävään valtakunnalliseen Nuori Kulttuuri -festivaaliin.
sms: Anni-Sofia lij vuässõõttâm škooulâkksiʹžžen miâlggâd juõʹǩǩ čeäʹppvuõđpeivva.

source: Lisäksi osallistujilla on mahdollisuus saada videonsa osaksi Skábmagovat -festivaalin lasten ja nuorten päivää.
sms: – Lij hääʹsǩ leeʹd jäʹrjsteʹmmen šõddmõõžž, mii lij leämmaš õhtt škoouleeʹjj šuurmõs šõddmõõžžin.

source: Anni-Sofia on osallistunut kouluikäisenä lähes jokaiseen taidetapahtumaan.
sms: Šõddmõõžžâst lij leämmaš jõnn vaikktõs še jiõččan päʹrnnpoʹdde.

source: – On mukavaa olla järjestämässä tapahtumaa, mikä on ollut yksi kouluvuoden suurimmista tapahtumista.
sms: Anni-Sofiain vuäitt leeʹd õhttvuõđâst pukin čeäʹppvuõđpeivva õhtteei aaʹššin.

source: Tapahtumalla on ollut suuri vaikutus myös omaan lapsuuteeni.
sms: Lââʹssen raukkâp škooulid iʹlmmted čeäʹppvuõđpeiʹvvtuâjjla õhttvuõttooumaž, kååʹtt tåimmai liŋkkân čeäppvuõđpeiʹvvtuâjjla da škooul kõõskâst.

source: Anni-Sofiaan voi olla yhteydessä kaikesta taidetapahtumaan liittyvästä.
sms: Lââʹssteâđ äiʹǧǧtaaulin, iʹlmmtõõttmõõžžâst da škooultõõzzin õlmstââʹttet nuʹtt sõrgg ǥo vueiʹtlvaž.

source: Lisäksi pyydämme kouluja ilmoittamaan taidetapahtumatyöntekijälle yhteyshenkilön, joka toimii linkkinä taidetapahtumatyöntekijän ja koulun välillä.
sms: Muuʹšt še seuʹrrjed čeäʹppvuõđpeeiʹv:

source: Lisätietoja aikataulusta, ilmoittautumisesta ja koulutuksista julkaistaan mahdollisimman pian.
sms: saamelaisnuortentaidetapahtuma.com instagraam: @samenuoraid_daiddadahpahus , muâttǩeeʹrjet: Saamelaisnuorten taidetapahtuma da šõddmõõžž hashtagid: #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma

source: Muista myös seurata taidetapahtumaa:
sms: Lââʹssteâđ: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132

source: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook: Saamelaisnuorten taidetapahtuma ja tapahtuman hastageja: #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma
sms: Nuori Kulttuuri -festivaaʼl: https://nuorikulttuuri.fi/festival/
